",|Punctuation (comma) used to separate entries in a list of names. Example: Alice, Bob, Carol" = ",";

"Add|generic add button" = "Přidat";

"Cancel|generic cancel button" = "Zrušit";

"Facebook Messages|Title of button on sheet allowing user to contact a friend via Facebook Messages" = "Zprávy na Facebooku";

"Facebook User|Placeholder name for Facebook user whose name is unknown" = "Uživatel Facebooku";

"Friends or Contacts|placeholder text in to field of contacts picker" = "Přátelé nebo kontakty";

"Group Conversation|Label at top of online friends list that takes user to new message composer" = "Skupinová konverzace";

"Incomplete contact|Alert title: Newly created contact needs more information" = "Neúplný kontakt";

"Invalid Contact|Alert title: Newly created contact has invalid information" = "Neplatný kontakt";

"Last Updated: %@|last updated date in pull to refresh header" = "Poslední aktualizace: %1$@";

"Loading...|loading progress text" = "Načítání…";

"More Online Friends|Table title: More friends who are online (but are not top ranked friends)" = "Další přátelé online";

"Name|Placeholder text: Name of new contact" = "Jméno";

"New Contact|Button title: Create a new contact" = "Nový kontakt";

"OK|generic affirmative button" = "OK";

"on mobile|presences status for being available on mobile" = "na mobilu";

"online|presences status for being online on the web" = "online";

"Phone or Email|Placeholder text: Phone or email address of new contact" = "Telefon nebo e-mail";

"Please enter a phone number or email.|Alert message: Newly created contact has invalid information" = "Zadejte telefonní číslo nebo e-mail.";

"Please enter the person's name and contact information.|Alert message: Newly created contact needs more information" = "Zadejte jméno osoby a její kontaktní údaje.";

"Pull down to refresh...|message for pull down to refresh" = "Stažením obnovit…";

"Push up to refresh...|message for push up to refresh" = "Sbalením obnovit…";

"Release to refresh...|message for releasing to refresh" = "Uvolněním obnovit…";

"Search|placeholder in search bar" = "Vyhledávání";

"Search for More Friends…|Label at bottom of online friends list that lets user search for more friends" = "Vyhledávání dalších přátel...";

"Send to:|Title of sheet shown when sending to a user with multiple points of contact" = "Odeslat:";

"To:|to field in contact picker" = "Komu:";

"Updating...|updating progress text" = "Aktualizace…";

